
/* Class = "NSMenuItem"; title = "Apri il sito di ShowRSS"; ObjectID = "524"; */
"524.title" = "Apri il sito di ShowRSS";

/* Class = "NSMenuItem"; title = "Esci da Catch"; ObjectID = "525"; */
"525.title" = "Esci da Catch";

/* Class = "NSMenuItem"; title = "Preferenze..."; ObjectID = "532"; */
"532.title" = "Preferenze...";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "533"; */
"533.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Visita il sito di Catch"; ObjectID = "535"; */
"535.title" = "Visita il sito di Catch";

/* Class = "NSMenuItem"; title = "Torrent recenti"; ObjectID = "537"; */
"537.title" = "Torrent recenti";

/* Class = "NSMenuItem"; title = "Aiutami a configurare Catch"; ObjectID = "542"; */
"542.title" = "Aiutami a configurare Catch";

/* Class = "NSMenuItem"; title = "Richiedi una funzionalità"; ObjectID = "543"; */
"543.title" = "Richiedi una funzionalità";

/* Class = "NSMenuItem"; title = "Segnala un problema con Catch"; ObjectID = "544"; */
"544.title" = "Segnala un problema con Catch";

/* Class = "NSWindow"; title = "Preferenze"; ObjectID = "552"; */
"552.title" = "Preferenze";

/* Class = "NSButtonCell"; title = "Aiutami a configurare Catch"; ObjectID = "592"; */
"592.title" = "Aiutami a configurare Catch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Feed"; ObjectID = "612"; */
"612.label" = "Feed";

/* Class = "NSToolbarItem"; label = "Opzioni"; ObjectID = "613"; */
"613.label" = "Opzioni";

/* Class = "NSBox"; title = "Feed di ShowRSS"; ObjectID = "621"; */
"621.title" = "Feed di ShowRSS";

/* Class = "NSBox"; title = "Torrent"; ObjectID = "622"; */
"622.title" = "Torrent";

/* Class = "NSTextFieldCell"; title = "Salva i torrents in:"; ObjectID = "632"; */
"632.title" = "Salva i torrents in:";

/* Class = "NSButtonCell"; title = "Organizza i torrent in cartelle con il nome della trasmissione"; ObjectID = "633"; */
"633.title" = "Organizza i torrent in cartelle con il nome della trasmissione";

/* Class = "NSButtonCell"; title = "Apri i torrent automaticamente"; ObjectID = "634"; */
"634.title" = "Apri i torrent automaticamente";

/* Class = "NSButtonCell"; title = "Aggiorna solo tra le"; ObjectID = "645"; */
"645.title" = "Aggiorna solo tra le";

/* Class = "NSTextFieldCell"; title = "e le"; ObjectID = "647"; */
"647.title" = "e le";

/* Class = "NSButtonCell"; title = "Mostra notifiche per nuovi torrent"; ObjectID = "653"; */
"653.title" = "Mostra notifiche per nuovi torrent";

/* Class = "NSMenuItem"; title = "Aggiorna ora"; ObjectID = "655"; */
"655.title" = "Aggiorna ora";

/* Class = "NSTextFieldCell"; title = "URL del Feed:"; ObjectID = "786"; */
"786.title" = "URL del Feed:";

/* Class = "NSButtonCell"; title = "Cerca aggiornamenti automaticamente"; ObjectID = "807"; */
"807.title" = "Cerca aggiornamenti automaticamente";

/* Class = "NSMenuItem"; title = "Mostra in Finder"; ObjectID = "815"; */
"815.title" = "Mostra in Finder";

/* Class = "NSButtonCell"; title = "Apri al login"; ObjectID = "981"; */
"981.title" = "Apri al login";
